[
  {
    "name": "Muchlis Muchlisin",
    "project": "A ride for everyone? Unveiling the use and impacts of ride-hailing services across income levels in Yogyakarta, Indonesia",
    "period": "2020 - 2025",
    "papers": ["Muchlisin, M., Soza-Parra, J., Susilo, Y. O., & Ettema, D. (2024). Unraveling the travel patterns of ride-hailing users: A latent class cluster analysis across income groups in Yogyakarta, Indonesia. Travel Behaviour and Society, 37, 100836.",
               "Muchlisin, M., Soza-Parra, J., & Ettema, D. (2024). The effect of COVID-19: to what extent does food delivery substitute eating out trips in Yogyakarta, Indonesia?. Transportation, 1-29."],
    "image": "../assets/img/supervision/muchlis.jpeg"
  },

  {
    "name": "Santiago Cardona",
    "project": "Breaking barriers: Exploration of travel behaviour and transport challenges and innovations in Disadvantaged Communities in Colombian cities",
    "period": "2022 - to date",
    "papers": ["Cardona-Urrea, S., Soza-Parra, J., & Ettema, D. (2024). Aerial cable cars as a transit mode: a review of technological advances, service area characteristics, and societal impacts in Latin America and the Caribbean. Transport Reviews, 44(3), 684-708."],
    "image": "../assets/img/supervision/santiago.jpeg"
  },

  {
    "name": "I. Made Sukmayasa",
    "project": "Adolescent travel behavior and its determinants : Implication on activity and subjective well-being",
    "period": "2022 - to date",
    "papers": ["Sukmayasa, I. M., Soza-Parra, J., & Ettema, D. (2025). Determinants of travel mode access for adolescents in developing countries: a literature review. Transport Reviews, 45(2), 194-215.",
               "Sukmayasa, I. M., Soza-Parra, J., & Ettema, D. (2025). The role of parental involvement and gender on travel mode decisions to School in Bali, Indonesia. Journal of Transport Geography, 126, 104250."],
    "image": "../assets/img/supervision/made.jpeg"
  },

  {
    "name": "Kumar Gaurav",
    "project": "Perceived Accessibility - a key factor in designing a socially inclusive transport system",
    "period": "2024 - to date",
    "papers": [""],
    "image": "../assets/img/supervision/kumar.jpg"
  }
]